/* 01. Разделите города на 3 категории по населению: 
	меньше 100000 - under populated, 
    более 100000, но менее 1000000 - averagely populated, 
    и более миллиона - millionaire. 
    Напишите запрос, который выводит названия города и категорию по населенности. */ 


/* 02. Выведите название страны с кодом IND как “Индия”*/

/* 03. Выведите список городов Индии так, чтобы название страны рядом с названием города, было по-русски*/

/* 04. Ознакомьтесь с продолжительностью жизни в разных странах*/

/* 05. Разделите страны на 3 категории - short-liver, average-liver, long-liver. Границы по продолжительности в категориях установите самостоятельно. Выведите список из названия стран и категорий продолжительности жизни.*/

/* 06. Найдите страну с самой высокой продолжительностью*/

/* 07. Найдите страну с самой низкой продолжительностью жизни*/

/* 08. Попробуйте отсортировать результаты запроса 5 так, чтобы сначала шли short-liver страны.*/



