/* 01. Выведите содержимое таблиц city и country. Сколько записей в каждой? */
/* 02. Введите команды DESCRIBE city; и DESCRIBE country; Мы не проходили команды, но они  простые и полезные. Опишите увиденное и попытайтесь объяснить его. */
/* 03. Выведите все страны Азии (Asia). Сколько их в таблице? */
/* 04. Выведите тот же результат, но с помощью команды WHERE Continent IN (‘Asia’) */
/* 05. Выведите результат из двух столбцов: Name, LocalName. */
/* 06. Выведите страны с населением более 1 млрд человек. */
/* 07. Выведите все города Индии. Подсказка: у города есть поле CountryCode со значением  ‘IND’ для индии. */
/* 08. Выведите все города с названием на ‘A’ */
