/* 01. Выведите 5 самых населенных городов. Подсказка: вывести все,
отсортировать по Population в порядке убывания по населению
и с помощью limit 5 оставить только 5 самых больших. */
/* 02. На скольки языках говорят в Индии? */
/* 03. Какой язык в Индии самый популярный? */
/* 04. Какой официальный язык в Индии? */
/* 05. Выведите список официальных языков всех стран с процентом их использования. Объясните результат. */
/* 06. Теперь, зная, как устроены таблицы базы и какую информацию она содержит,
подумайте, что вам может быть интересно о городах и странах на основе имеющихся данных.
Например, сколько официальных языков в разных странах?
В какой стране больше всего официальных языков?
Сначала просто придумайте вопросы на русском.
Если вы не знаете, как превратить их в SQL запросы, то оставьте их на попозже
и попробуйте написать позже, когда мы пройдем запросы одновременно
по нескольким таблицам и операторы group by и агрегационные функции. */
